Repository: kvark128/WlanReporter
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: tr

source: Connected to {ssid}
tr: {ssid} ile bağlı

source: Disconnected from {ssid}
tr: {ssid} ile bağlantı kesildi

source: A wireless device has been enabled
tr: Bir kablosuz cihaz etkinleştirildi

source: A wireless device has been disabled
tr: Bir kablosuz cihaz devre dışı bırakıldı

source: Reports the status of the wireless connection
tr: Kablosuz bağlantının durumunu bildirir

source: No wireless devices
tr: Kablosuz cihaz yok

source: No wireless connections
tr: Kablosuz bağlantı yok

source: Connected to {ssid}, signal {signal}%
tr: {ssid} ile bağlı, sinyal %{signal}

source: WlanReporter
tr: Kablosuz Ağ Bilgilendirici

source: Reports the status of the wireless network
tr: Kablosuz ağın durumunu bildirir
